[
  "obsidian-git",
  "obsidian-kanban",
  "calendar",
  "obsidian-outliner",
  "obsidian-extract-pdf-highlights",
  "folder-note-plugin",
  "obsidian-reading-time",
  "hotkeysplus-obsidian",
  "note-refactor-obsidian",
  "tag-wrangler",
  "obsidian-emoji-toolbar",
  "templater-obsidian",
  "nldates-obsidian",
  "obsidian-mind-map",
  "obsidian-pandoc",
  "obsidian-rtl",
  "dataview",
  "quickadd",
  "obsidian-style-settings",
  "obsidian-contextual-typography",
  "obsidian-smart-typography",
  "obsidian-hider",
  "obsidian-text-format",
  "table-editor-obsidian",
  "obsidian-pomodoro-plugin",
  "file-diff",
  "awesome-image",
  "obsidian-tagfolder",
  "iconic",
  "longform",
  "better-word-count",
  "obsidian-zotero-desktop-connector"
]