[
  "obsidian-git",
  "obsidian-kanban",
  "calendar",
  "obsidian-outliner",
  "obsidian-extract-pdf-highlights",
  "folder-note-plugin",
  "obsidian-reading-time",
  "sliding-panes-obsidian",
  "hotkeysplus-obsidian",
  "note-refactor-obsidian",
  "tag-wrangler",
  "obsidian-emoji-toolbar",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-hider",
  "nldates-obsidian",
  "obsidian-mind-map",
  "obsidian-pandoc",
  "obsidian-minimal-settings",
  "obsidian-rtl"
]